text = '''
Проект «Физика ЦПМ» — это команда квалифицированных специалистов, которые любят науку и стремятся сделать физическое образование интереснее для каждого школьника\.

Проект был создан [Центром педагогического мастерства](https://t.me/news_cpm) для развития таланта школьников в области физики\.

🔷 Наша главная миссия — помочь каждому ученику найти себя в мире физики и смежных областях\. Вместе с нами ученики 1\-11 классов могут сделать первые уверенные шаги в науке, прокачать свои знания и добиться успехов\.

🔷 Мы постоянно совершенствуем наши форматы обучения и предлагаем различные __обучающие курсы и мероприятия__: 
▫️Круглогодичные курсы;
▫️Интенсивы по подготовке к олимпиадам различного уровня;
▫️Выездные школы;
▫️Фестивали физической науки;
▫️Мастер\-классы и родительские собрания\.

Познакомиться с нами поближе можно в наших социальных сетях:
\- [ВКонтакте](vk.com/physics_cpm)
\- [Telegram](t.me/physics_cpm)\.

С заботой о каждом,
Физика ЦПМ 💙
'''