preps = '''
Все наши преподаватели — квалифицированные специалисты, которые обучают детей уже на протяжении нескольких лет. Среди нашего педагогического состава: выпускники топовых вузов страны, преподаватели лучших школ города, тренеры сборной Москвы по физике.
'''

online = '''
Нет, наши курсы предполагают постоянную практическую работу на занятиях в классе. Но мы обязательно подумаем о подобном формате занятий 😉
'''

year_pr = '''
С полной программой курсов можно ознакомиться в статье в нашей группе ВКонтакте https://vk.com/physics_cpm.
'''

addr = '''
На данный момент все занятия проходят в здании Школы ЦПМ по адресу: Хамовнический вал, д.6 (м. Фрунзенская, Спортивная, Лужники).
'''

cpm = '''
👉🏻 Индивидуальный подход

Каждый из наших курсов учитывает основные потребности ребенка в определенном возрасте:

• На курсах для 3-4 и 5-6 классов каждый месяц проводятся занятия с профориентологом. Этот человек помогает ребенку понять, кем он видит себя будущем, и определиться с выбором своего пути в рамках инженерных, ИТ и иных профессий;
• Для учеников 7 и 8 классов в программе курсов каждый месяц предусмотрено проведение экспериментальных занятий, которые помогают ребенку закрепить знания, полученные на парах по теории.

👉🏻 Экспериментальные занятия
Каждый курс предполагает не только получение теоретических знаний, но и обязательное проведение экспериментальной части, где школьники разбираются в физических явлениях и устройстве окружающего мира.

👉🏻 Обратная связь 
Каждый месяц преподаватель делится обратной связью по ребенку и дает рекомендации.

👉🏻 Сертификат о прохождении курса 
По прохождении курса школьники получают сертификат от Центра педагогического мастерства об окончании курса.
'''

about = '''
«Физика ЦПМ» — это проект, созданный командой квалифицированных специалистов, которые любят науку и стремятся сделать физическое образование интереснее для каждого школьника. Наша главная миссия — помочь каждому ученику найти себя в мире физики и смежных областях.
'''

price = '''
Курс по инженерии для 3-4 классов — 12.000 ₽/месяц
Курс «PROФизика» для 5-6 классов — 10.000 ₽/месяц
Курс олимпиадной физики для 7 классов — 14.000 ₽/месяц
Курс олимпиадной физики для 8 классов — 14.000 ₽/месяц
'''