text = '''
Наши курсы

Предлагаем Вам ознакомиться с нашими актуальными курсами👇

Стартовая страница

Приветствуем Вас в нашем телеграм-боте. Он поможет ответить на все интересующие вопросы о нашем проекте и курсах, а также здесь Вы можете записаться на наши занятия.

Зарегистрироваться на курсы

Выберите курс, который Вас заинтересовал. По ссылке Вы сможете пройти записаться на него.

Подписаться на обновления

Подпишитесь на обновления и получайте первыми актуальную информацию о новостях проекта и курсах, анонсы новых мероприятий и бесплатные материалы. мероприятия
'''